Repository: zephyrwing-ai/GetClowhub
Catalog: OpenClawInstaller/Localizable.xcstrings
Source language: en
Languages: ar, da, de, el, es, fa, fi, fil, fr, hu, id, it, ja, ko, ms, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: for macOS
ar: لنظام macOS
da: til macOS
de: für macOS
el: για macOS
es: para macOS
fa: برای macOS
fi: macOS:lle
fr: pour macOS
hu: macOS-hez
id: untuk macOS
it: per macOS
ja: macOS 版
ko: macOS용
ms: untuk macOS
nl: voor macOS
pt_br: para macOS
ru: для macOS
sv: för macOS
th: สำหรับ macOS
tr: macOS için
vi: cho macOS
zh_hans: macOS 版
zh_hant: macOS 版

source: For Telegram/Discord: bot token. For Slack: bot token (xoxb-...). Other channels may require different credentials.
ar: لـ Telegram/Discord: رمز البوت. لـ Slack: رمز البوت (xoxb-...). قد تتطلب القنوات الأخرى بيانات اعتماد مختلفة.
da: Til Telegram/Discord: bot-token. Til Slack: bot-token (xoxb-...). Andre kanaler kan kræve andre legitimationsoplysninger.
de: Für Telegram/Discord: Bot-Token. Für Slack: Bot-Token (xoxb-...). Andere Kanäle erfordern möglicherweise andere Anmeldedaten.
el: Για Telegram/Discord: διακριτικό bot. Για Slack: διακριτικό bot (xoxb-...). Άλλα κανάλια ενδέχεται να απαιτούν διαφορετικά διαπιστευτήρια.
es: Para Telegram/Discord: token del bot. Para Slack: token del bot (xoxb-...). Otros canales pueden requerir credenciales diferentes.
fa: برای Telegram/Discord: توکن ربات. برای Slack: توکن ربات (xoxb-...). کانال‌های دیگر ممکن است اعتبارنامه‌های متفاوتی نیاز داشته باشند.
fi: Telegram/Discord: botin tunniste. Slack: botin tunniste (xoxb-...). Muut kanavat voivat vaatia eri tunnistetietoja.
fr: Pour Telegram/Discord : jeton du bot. Pour Slack : jeton du bot (xoxb-...). D'autres canaux peuvent nécessiter des identifiants différents.
hu: Telegram/Discord esetén: bot token. Slack esetén: bot token (xoxb-...). Más csatornák eltérő hitelesítő adatokat igényelhetnek.
id: Untuk Telegram/Discord: token bot. Untuk Slack: token bot (xoxb-...). Kanal lain mungkin memerlukan kredensial yang berbeda.
it: Per Telegram/Discord: token del bot. Per Slack: token del bot (xoxb-...). Altri canali potrebbero richiedere credenziali diverse.
ja: Telegram/Discord の場合: ボットトークン。Slack の場合: ボットトークン (xoxb-...)。他のチャンネルでは異なる認証情報が必要な場合があります。
ko: Telegram/Discord: 봇 토큰. Slack: 봇 토큰 (xoxb-...). 다른 채널은 다른 자격 증명이 필요할 수 있습니다.
ms: Untuk Telegram/Discord: token bot. Untuk Slack: token bot (xoxb-...). Saluran lain mungkin memerlukan kelayakan yang berbeza.
nl: Voor Telegram/Discord: bottoken. Voor Slack: bottoken (xoxb-...). Andere kanalen vereisen mogelijk andere inloggegevens.
pt_br: Para Telegram/Discord: token do bot. Para Slack: token do bot (xoxb-...). Outros canais podem exigir credenciais diferentes.
ru: Для Telegram/Discord: токен бота. Для Slack: токен бота (xoxb-...). Другие каналы могут требовать иные учётные данные.
sv: För Telegram/Discord: bot-token. För Slack: bot-token (xoxb-...). Andra kanaler kan kräva andra uppgifter.
th: สำหรับ Telegram/Discord: โทเค็นบอท สำหรับ Slack: โทเค็นบอท (xoxb-...) ช่องทางอื่นอาจต้องใช้ข้อมูลรับรองที่แตกต่างกัน
tr: Telegram/Discord için: bot jetonu. Slack için: bot jetonu (xoxb-...). Diğer kanallar farklı kimlik bilgileri gerektirebilir.
vi: Cho Telegram/Discord: mã token bot. Cho Slack: mã token bot (xoxb-...). Các kênh khác có thể yêu cầu thông tin xác thực khác.
zh_hans: Telegram/Discord：机器人令牌。Slack：机器人令牌（xoxb-...）。其他频道可能需要不同的凭据。
zh_hant: Telegram/Discord：機器人令牌。Slack：機器人令牌（xoxb-...）。其他頻道可能需要不同的憑證。

source: Format: minute hour day month weekday (e.g. "0 9 * * *" = every day at 9:00 AM)
ar: الصيغة: دقيقة ساعة يوم شهر يوم_أسبوع (مثلاً "0 9 * * *" = كل يوم الساعة 9:00)
da: Format: minut time dag måned ugedag (f.eks. "0 9 * * *" = hver dag kl. 9:00)
de: Format: Minute Stunde Tag Monat Wochentag (z.B. "0 9 * * *" = täglich um 9:00)
el: Μορφή: λεπτό ώρα ημέρα μήνας ημέρα_εβδομάδας (π.χ. "0 9 * * *" = κάθε μέρα στις 9:00)
es: Formato: minuto hora día mes día_semana (ej. "0 9 * * *" = todos los días a las 9:00)
fa: فرمت: دقیقه ساعت روز ماه روز_هفته (مثلاً "0 9 * * *" = هر روز ساعت 9:00)
fi: Muoto: minuutti tunti päivä kuukausi viikonpäivä (esim. "0 9 * * *" = joka päivä klo 9:00)
fil: Format: minuto oras araw buwan araw_linggo (hal. "0 9 * * *" = araw-araw 9:00 AM)
fr: Format : minute heure jour mois jour_semaine (ex. "0 9 * * *" = tous les jours à 9h00)
hu: Formátum: perc óra nap hónap hét_napja (pl. "0 9 * * *" = minden nap 9:00-kor)
id: Format: menit jam hari bulan hari_minggu (cth. "0 9 * * *" = setiap hari jam 9:00)
it: Formato: minuto ora giorno mese giorno_sett (es. "0 9 * * *" = ogni giorno alle 9:00)
ja: 形式: 分 時 日 月 曜日（例: "0 9 * * *" = 毎日9:00）
ko: 형식: 분 시 일 월 요일 (예: "0 9 * * *" = 매일 9:00)
ms: Format: minit jam hari bulan hari_minggu (cth. "0 9 * * *" = setiap hari jam 9:00)
nl: Formaat: minuut uur dag maand weekdag (bijv. "0 9 * * *" = elke dag om 9:00)
pl: Format: minuta godzina dzień miesiąc dzień_tygodnia (np. "0 9 * * *" = codziennie o 9:00)
pt_br: Formato: minuto hora dia mês dia_semana (ex. "0 9 * * *" = todos os dias às 9:00)
ru: Формат: минута час день месяц день_недели (напр. "0 9 * * *" = каждый день в 9:00)
sv: Format: minut timme dag månad veckodag (t.ex. "0 9 * * *" = varje dag kl. 9:00)
th: รูปแบบ: นาที ชั่วโมง วัน เดือน วันในสัปดาห์ (เช่น "0 9 * * *" = ทุกวัน 9:00)
tr: Format: dakika saat gün ay haftanın_günü (ör. "0 9 * * *" = her gün 9:00)
vi: Định dạng: phút giờ ngày tháng thứ (ví dụ "0 9 * * *" = mỗi ngày lúc 9:00)
zh_hans: 格式：分 时 日 月 星期（例如 "0 9 * * *" = 每天 9:00）
zh_hant: 格式：分 時 日 月 星期（例如 "0 9 * * *" = 每天 9:00）

source: Format: npx skills add <url> --skill <name>
ar: الصيغة: npx skills add <url> --skill <name>
el: Μορφή: npx skills add <url> --skill <name>
es: Formato: npx skills add <url> --skill <name>
fa: فرمت: npx skills add <url> --skill <name>
fi: Muoto: npx skills add <url> --skill <name>
hu: Formátum: npx skills add <url> --skill <name>
it: Formato: npx skills add <url> --skill <name>
ja: 形式: npx skills add <url> --skill <name>
ko: 형식: npx skills add <url> --skill <name>
nl: Formaat: npx skills add <url> --skill <name>
pt_br: Formato: npx skills add <url> --skill <name>
ru: Формат: npx skills add <url> --skill <name>
th: รูปแบบ: npx skills add <url> --skill <name>
tr: Biçim: npx skills add <url> --skill <name>
vi: Định dạng: npx skills add <url> --skill <name>
zh_hans: 格式：npx skills add <url> --skill <name>
zh_hant: 格式：npx skills add <url> --skill <name>

source: Gateway
ar: البوابة
el: Πύλη
fa: درگاه
fi: Yhdyskäytävä
fr: Passerelle
hu: Átjáró
ja: ゲートウェイ
ko: 게이트웨이
ms: Gerbang
ru: Шлюз
th: เกตเวย์
tr: Ağ Geçidi
vi: Cổng kết nối
zh_hans: 网关
zh_hant: 閘道

source: Gateway Auth Token
ar: رمز مصادقة البوابة
da: Gateway-godkendelsestoken
de: Gateway-Authentifizierungstoken
el: Διακριτικό ταυτοποίησης πύλης
es: Token de autenticación del gateway
fa: توکن احراز هویت درگاه
fi: Yhdyskäytävän todennustunniste
fr: Jeton d'authentification de la passerelle
hu: Átjáró hitelesítési token
id: Token Autentikasi Gateway
it: Token di autenticazione del gateway
ja: ゲートウェイ認証トークン
ko: 게이트웨이 인증 토큰
ms: Token Pengesahan Gerbang
nl: Gateway-verificatietoken
pt_br: Token de autenticação do gateway
ru: Токен авторизации шлюза
sv: Gateway-autentiseringstoken
th: โทเค็นยืนยันตัวตนเกตเวย์
tr: Ağ Geçidi Kimlik Doğrulama Jetonu
vi: Mã xác thực cổng kết nối
zh_hans: 网关身份验证令牌
zh_hant: 閘道器身分驗證令牌

source: Gateway Configuration
ar: إعداد البوابة
da: Gateway-konfiguration
de: Gateway-Konfiguration
el: Διαμόρφωση πύλης
es: Configuración del gateway
fa: پیکربندی درگاه
fi: Yhdyskäytävän määritys
fr: Configuration de la passerelle
hu: Átjáró beállítása
id: Konfigurasi Gateway
it: Configurazione del gateway
ja: ゲートウェイ設定
ko: 게이트웨이 구성
ms: Konfigurasi Gerbang
nl: Gateway-configuratie
pt_br: Configuração do gateway
ru: Настройка шлюза
sv: Gateway-konfiguration
th: การกำหนดค่าเกตเวย์
tr: Ağ Geçidi Yapılandırması
vi: Cấu hình cổng kết nối
zh_hans: 网关配置
zh_hant: 閘道器設定

source: Gateway failed to start
ar: فشل بدء البوابة
da: Gateway kunne ikke starte
de: Gateway konnte nicht gestartet werden
el: Η πύλη απέτυχε να ξεκινήσει
es: El gateway no pudo iniciarse
fa: راه‌اندازی درگاه ناموفق بود
fi: Yhdyskäytävän käynnistys epäonnistui
fr: Échec du démarrage de la passerelle
hu: Az átjáró indítása sikertelen
id: Gateway gagal dimulai
it: Avvio del gateway non riuscito
ja: ゲートウェイの起動に失敗しました
ko: 게이트웨이 시작 실패
ms: Gerbang gagal dimulakan
nl: Gateway kan niet worden gestart
pt_br: Falha ao iniciar o gateway
ru: Не удалось запустить шлюз
sv: Gateway kunde inte startas
th: เกตเวย์เริ่มต้นไม่สำเร็จ
tr: Ağ geçidi başlatılamadı
vi: Cổng kết nối khởi động thất bại
zh_hans: 网关启动失败
zh_hant: 閘道器啟動失敗

source: Gateway listening port
ar: منفذ استماع البوابة
da: Gateway-lytteport
de: Gateway-Überwachungsport
el: Θύρα ακρόασης πύλης
es: Puerto de escucha del gateway
fa: پورت شنود درگاه
fi: Yhdyskäytävän kuunteluportti
fr: Port d'écoute de la passerelle
hu: Átjáró figyelési port
id: Port gateway yang digunakan
it: Porta di ascolto del gateway
ja: ゲートウェイのリスニングポート
ko: 게이트웨이 수신 포트
ms: Port pendengaran gerbang
nl: Gateway-luisterpoort
pt_br: Porta de escuta do gateway
ru: Порт прослушивания шлюза
sv: Lyssningsport för gateway
th: พอร์ตที่เกตเวย์รับฟัง
tr: Ağ geçidi dinleme portu
vi: Cổng lắng nghe của cổng kết nối
zh_hans: 网关监听端口
zh_hant: 閘道監聽連接埠

source: Generate
ar: توليد
da: Generer
de: Generieren
el: Δημιουργία
es: Generar
fa: تولید
fi: Luo
fr: Générer
hu: Generálás
id: Buat
it: Genera
ja: 生成
ko: 생성
ms: Jana
nl: Genereren
pt_br: Gerar
ru: Сгенерировать
sv: Generera
th: สร้าง
tr: Oluştur
vi: Tạo
zh_hans: 生成
zh_hant: 產生

source: Generating QR code...
ar: جارٍ إنشاء رمز QR...
da: Genererer QR-kode...
de: QR-Code wird generiert...
el: Δημιουργία κωδικού QR...
es: Generando código QR...
fa: در حال تولید کد QR...
fi: Luodaan QR-koodia...
fr: Génération du code QR...
hu: QR-kód generálása...
id: Membuat kode QR...
it: Generazione codice QR...
ja: QRコードを生成中...
ko: QR 코드 생성 중...
ms: Menjana kod QR...
nl: QR-code genereren...
pt_br: Gerando código QR...
ru: Генерация QR-кода...
sv: Genererar QR-kod...
th: กำลังสร้าง QR โค้ด...
tr: QR kodu oluşturuluyor...
vi: Đang tạo mã QR...
zh_hans: 正在生成二维码...
zh_hant: 正在產生 QR 碼...

source: Get Started
ar: ابدأ
da: Kom i gang
de: Loslegen
el: Ξεκινήστε
es: Comenzar
fa: شروع کنید
fi: Aloita
fr: Commencer
hu: Kezdés
id: Mulai
it: Inizia
ja: はじめる
ko: 시작하기
ms: Mulakan
nl: Aan de slag
pt_br: Começar
ru: Начать
sv: Kom igång
th: เริ่มต้นใช้งาน
tr: Başla
vi: Bắt đầu
zh_hans: 开始
zh_hant: 開始

source: GitHub Auto Development
ar: تطوير تلقائي على GitHub
da: GitHub automatisk udvikling
de: GitHub-Automatikentwicklung
el: Αυτόματη ανάπτυξη GitHub
es: Desarrollo automático en GitHub
fa: توسعه خودکار GitHub
fi: GitHub-automaattikehitys
fr: Développement automatique GitHub
hu: GitHub automatikus fejlesztés
id: Pengembangan GitHub Otomatis
it: Sviluppo automatico su GitHub
ja: GitHub 自動開発
ko: GitHub 자동 개발
ms: Pembangunan Automatik GitHub
nl: GitHub automatische ontwikkeling
pt_br: Desenvolvimento automático no GitHub
ru: Автоматическая разработка на GitHub
sv: Automatisk GitHub-utveckling
th: การพัฒนา GitHub อัตโนมัติ
tr: GitHub Otomatik Geliştirme
vi: Phát triển tự động trên GitHub
zh_hans: GitHub 自动开发
zh_hant: GitHub 自動開發

source: Global
ar: عام
el: Καθολικό
fa: جهانی
fi: Globaali
hu: Globális
it: Globale
ja: グローバル
ko: 전역
nl: Globaal
pl: Globalny
ru: Глобальный
th: ทั่วไป
tr: Genel
vi: Toàn cục
zh_hans: 全局
zh_hant: 全域

source: Go to DingTalk Open Platform to create an app and get the App Key and App Secret.
ar: انتقل إلى منصة DingTalk المفتوحة لإنشاء تطبيق والحصول على مفتاح التطبيق وسره.
da: Gå til DingTalk Open Platform for at oprette en app og få App Key og App Secret.
de: Gehen Sie zur DingTalk Open Platform, um eine App zu erstellen und den App-Schlüssel und das App-Geheimnis zu erhalten.
el: Μεταβείτε στην πλατφόρμα DingTalk Open Platform για να δημιουργήσετε μια εφαρμογή και να λάβετε το κλειδί και το μυστικό.
es: Vaya a la plataforma abierta de DingTalk para crear una aplicación y obtener la clave y el secreto.
fa: به پلتفرم باز DingTalk بروید و یک برنامه بسازید و کلید و رمز را دریافت کنید.
fi: Siirry DingTalk Open Platformiin luodaksesi sovelluksen ja saadaksesi App Key ja App Secret.
fil: Pumunta sa DingTalk Open Platform para gumawa ng app at kunin ang App Key at App Secret.
fr: Rendez-vous sur la plateforme ouverte DingTalk pour créer une application et obtenir la clé et le secret.
hu: Lépjen a DingTalk Open Platformra egy alkalmazás létrehozásához és a kulcs és titok megszerzéséhez.
id: Buka DingTalk Open Platform untuk membuat aplikasi dan mendapatkan App Key dan App Secret.
it: Vai su DingTalk Open Platform per creare un'app e ottenere la chiave e il segreto.
ja: DingTalk オープンプラットフォームでアプリを作成し、App Key と App Secret を取得してください。
ko: DingTalk 오픈 플랫폼에서 앱을 만들고 App Key와 App Secret을 받으세요.
ms: Pergi ke DingTalk Open Platform untuk membuat aplikasi dan mendapatkan App Key dan App Secret.
nl: Ga naar het DingTalk Open Platform om een app te maken en de App Key en App Secret te verkrijgen.
pl: Przejdź do DingTalk Open Platform, aby utworzyć aplikację i uzyskać App Key i App Secret.
pt_br: Acesse a plataforma aberta do DingTalk para criar um aplicativo e obter a chave e o segredo.
ru: Перейдите на DingTalk Open Platform, чтобы создать приложение и получить App Key и App Secret.
sv: Gå till DingTalk Open Platform för att skapa en app och hämta App Key och App Secret.
th: ไปที่ DingTalk Open Platform เพื่อสร้างแอปและรับ App Key และ App Secret
tr: Bir uygulama oluşturmak ve App Key ile App Secret almak için DingTalk Open Platform'a gidin.
vi: Truy cập DingTalk Open Platform để tạo ứng dụng và lấy App Key và App Secret.
zh_hans: 前往钉钉开放平台创建应用，获取 App Key 和 App Secret。
zh_hant: 前往釘釘開放平台建立應用程式，取得 App Key 和 App Secret。

source: Go to Feishu Open Platform to create an app and get the App ID and App Secret.
ar: انتقل إلى منصة Feishu المفتوحة لإنشاء تطبيق والحصول على معرف التطبيق وسره.
da: Gå til Feishu Open Platform for at oprette en app og få App ID og App Secret.
de: Gehen Sie zur Feishu Open Platform, um eine App zu erstellen und die App-ID und das App-Geheimnis zu erhalten.
el: Μεταβείτε στην πλατφόρμα Feishu Open Platform για να δημιουργήσετε μια εφαρμογή και να λάβετε το ID και το μυστικό.
es: Vaya a la plataforma abierta de Feishu para crear una aplicación y obtener el ID y el secreto.
fa: به پلتفرم باز Feishu بروید و یک برنامه بسازید و شناسه و رمز را دریافت کنید.
fi: Siirry Feishu Open Platformiin luodaksesi sovelluksen ja saadaksesi App ID ja App Secret.
fil: Pumunta sa Feishu Open Platform para gumawa ng app at kunin ang App ID at App Secret.
fr: Rendez-vous sur la plateforme ouverte Feishu pour créer une application et obtenir l'ID et le secret.
hu: Lépjen a Feishu Open Platformra egy alkalmazás létrehozásához és az ID és titok megszerzéséhez.
id: Buka Feishu Open Platform untuk membuat aplikasi dan mendapatkan App ID dan App Secret.
it: Vai su Feishu Open Platform per creare un'app e ottenere l'ID e il segreto.
ja: 飛書オープンプラットフォームでアプリを作成し、App ID と App Secret を取得してください。
ko: Feishu 오픈 플랫폼에서 앱을 만들고 App ID와 App Secret을 받으세요.
ms: Pergi ke Feishu Open Platform untuk membuat aplikasi dan mendapatkan App ID dan App Secret.
nl: Ga naar het Feishu Open Platform om een app te maken en het App ID en App Secret te verkrijgen.
pl: Przejdź do Feishu Open Platform, aby utworzyć aplikację i uzyskać App ID i App Secret.
pt_br: Acesse a plataforma aberta do Feishu para criar um aplicativo e obter o ID e o segredo.
ru: Перейдите на Feishu Open Platform, чтобы создать приложение и получить App ID и App Secret.
sv: Gå till Feishu Open Platform för att skapa en app och hämta App ID och App Secret.
th: ไปที่ Feishu Open Platform เพื่อสร้างแอปและรับ App ID และ App Secret
tr: Bir uygulama oluşturmak ve App ID ile App Secret almak için Feishu Open Platform'a gidin.
vi: Truy cập Feishu Open Platform để tạo ứng dụng và lấy App ID và App Secret.
zh_hans: 前往飞书开放平台创建应用，获取 App ID 和 App Secret。
zh_hant: 前往飛書開放平台建立應用程式，取得 App ID 和 App Secret。

source: Go to Management
ar: الذهاب إلى الإدارة
da: Gå til administration
de: Zur Verwaltung
el: Μετάβαση στη διαχείριση
es: Ir a gestión
fa: رفتن به مدیریت
fi: Siirry hallintaan
fr: Aller à la gestion
hu: Ugrás a kezeléshez
id: Buka Manajemen
it: Vai alla gestione
ja: 管理画面へ
ko: 관리 페이지로 이동
ms: Pergi ke Pengurusan
nl: Naar beheer
pt_br: Ir para gerenciamento
ru: Перейти к управлению
sv: Gå till hantering
th: ไปที่การจัดการ
tr: Yönetime Git
vi: Đi đến Quản lý
zh_hans: 前往管理
zh_hant: 前往管理

source: Granted
ar: ممنوحة
da: Tildelt
de: Erteilt
el: Εκχωρήθηκε
es: Concedido
fa: اعطا شده
fi: Myönnetty
fr: Accordé
hu: Megadva
id: Diberikan
it: Concessi
ja: 付与済み
ko: 부여됨
ms: Diberikan
nl: Verleend
pt_br: Concedido
ru: Предоставлены
sv: Beviljad
th: ได้รับแล้ว
tr: Verildi
vi: Đã cấp
zh_hans: 已授予
zh_hant: 已授予

source: Guided setup for your OpenClaw instance
ar: إعداد موجَّه لنسخة OpenClaw الخاصة بك
da: Guidet opsætning af din OpenClaw-instans
de: Geführte Einrichtung Ihrer OpenClaw-Instanz
el: Καθοδηγούμενη ρύθμιση του OpenClaw
es: Configuración guiada para su instancia de OpenClaw
fa: راه‌اندازی هدایت‌شده برای نمونه OpenClaw شما
fi: Ohjattu asennus OpenClaw-instanssiisi
fil: Ginagabayan na pag-setup para sa iyong OpenClaw instance
fr: Configuration guidée de votre instance OpenClaw
hu: Irányított beállítás az OpenClaw példányhoz
id: Pengaturan terpandu untuk instans OpenClaw Anda
it: Configurazione guidata della tua istanza OpenClaw
ja: OpenClaw インスタンスのガイド付きセットアップ
ko: OpenClaw 인스턴스를 위한 안내식 설정
ms: Persediaan berpandu untuk instans OpenClaw anda
nl: Begeleide configuratie van uw OpenClaw-instantie
pl: Konfiguracja krok po kroku instancji OpenClaw
pt_br: Configuração guiada para sua instância do OpenClaw
ru: Пошаговая настройка вашего экземпляра OpenClaw
sv: Guidad konfiguration av din OpenClaw-instans
th: การตั้งค่าแบบมีคำแนะนำสำหรับ OpenClaw ของคุณ
tr: OpenClaw örneğiniz için rehberli kurulum
vi: Thiết lập có hướng dẫn cho phiên bản OpenClaw của bạn
zh_hans: 引导式设置您的 OpenClaw 实例
zh_hant: 引導式設定您的 OpenClaw 實例

source: Hide
ar: إخفاء
da: Skjul
de: Ausblenden
el: Απόκρυψη
es: Ocultar
fa: پنهان کردن
fi: Piilota
fr: Masquer
hu: Elrejtés
id: Sembunyikan
it: Nascondi
ja: 非表示
ko: 숨기기
ms: Sembunyi
nl: Verbergen
pt_br: Ocultar
ru: Скрыть
sv: Dölj
th: ซ่อน
tr: Gizle
vi: Ẩn
zh_hans: 隐藏
zh_hant: 隱藏

source: ID:
ar: المعرف:
fa: شناسه:

source: Image Fallback Models
ar: نماذج الصور الاحتياطية
da: Alternative billedmodeller
de: Alternative Bildmodelle
el: Εναλλακτικά μοντέλα εικόνας
es: Modelos de respaldo de imagen
fa: مدل‌های جایگزین تصویر
fi: Kuvan varamallit
fr: Modèles alternatifs d'image
hu: Kép tartalék modellek
id: Model Cadangan Gambar
it: Modelli alternativi per immagini
ja: 画像フォールバックモデル
ko: 이미지 폴백 모델
ms: Model Sandaran Imej
nl: Alternatieve afbeeldingsmodellen
pt_br: Modelos de reserva de imagem
ru: Резервные модели для изображений
sv: Bildreservmodeller
th: โมเดลสำรองรูปภาพ
tr: Görsel Yedek Modelleri
vi: Mô hình dự phòng hình ảnh
zh_hans: 图像备选模型
zh_hant: 圖像備選模型

source: Image Model
ar: نموذج الصور
da: Billedmodel
de: Bildmodell
el: Μοντέλο εικόνας
es: Modelo de imagen
fa: مدل تصویر
fi: Kuvamalli
fr: Modèle d'image
hu: Képmodell
id: Model Gambar
it: Modello immagine
ja: 画像モデル
ko: 이미지 모델
ms: Model Imej
nl: Afbeeldingsmodel
pt_br: Modelo de imagem
ru: Модель изображений
sv: Bildmodell
th: โมเดลรูปภาพ
tr: Görsel Modeli
vi: Mô hình hình ảnh
zh_hans: 图像模型
zh_hant: 圖像模型

source: Img Fallback
ar: بديل الصورة
da: Billede-alternativ
de: Bild-Alternative
el: Εναλλακτικό εικόνας
es: Respaldo de imagen
fa: جایگزین تصویر
fi: Kuvan varavaihtoehto
fr: Alternative d'image
hu: Kép tartalék
id: Cadangan Gambar
it: Alternativa immagine
ja: 画像フォールバック
ko: 이미지 폴백
ms: Sandaran Imej
nl: Afbeeldingsalternatief
pt_br: Reserva de imagem
ru: Резерв. для изобр.
sv: Bildreserv
th: สำรองรูปภาพ
tr: Görsel Yedeği
vi: Dự phòng hình ảnh
zh_hans: 图像备选
zh_hant: 圖像備選

source: Img Fallbacks
ar: بدائل الصور الاحتياطية
da: Billede-alternativer
de: Bild-Alternativen
el: Εναλλακτικά εικόνας
es: Respaldo de imagen
fa: جایگزین‌های تصویر
fi: Kuvan varavaihtoehdot
fr: Alternatives d'image
hu: Kép tartalékok
id: Cadangan Gambar
it: Alternative immagine
ja: 画像フォールバック
ko: 이미지 폴백
ms: Sandaran Imej
nl: Afbeeldingsalternatieven
pt_br: Reserva de imagem
ru: Резервные для изображений
sv: Bildreservalternativ
th: ตัวสำรองรูปภาพ
tr: Görsel Yedekleri
vi: Dự phòng hình ảnh
zh_hans: 图像备选
zh_hant: 圖像備選

source: Install
ar: تثبيت
da: Installér
de: Installieren
el: Εγκατάσταση
es: Instalar
fa: نصب
fi: Asenna
fr: Installer
hu: Telepítés
id: Instal
it: Installa
ja: インストール
ko: 설치
ms: Pasang
nl: Installeren
pt_br: Instalar
ru: Установить
sv: Installera
th: ติดตั้ง
tr: Yükle
vi: Cài đặt
zh_hans: 安装
zh_hant: 安裝

source: Install Method
ar: طريقة التثبيت
da: Installationsmetode
de: Installationsmethode
el: Μέθοδος εγκατάστασης
es: Método de instalación
fa: روش نصب
fi: Asennustapa
fr: Méthode d'installation
hu: Telepítési mód
id: Metode Instal
it: Metodo di installazione
ja: インストール方法
ko: 설치 방법
ms: Kaedah Pemasangan
nl: Installatiemethode
pt_br: Método de instalação
ru: Способ установки
sv: Installationsmetod
th: วิธีการติดตั้ง
tr: Yükleme Yöntemi
vi: Phương thức cài đặt
zh_hans: 安装方式
zh_hant: 安裝方式

source: Install Plugin
ar: تثبيت إضافة
da: Installér plugin
de: Plugin installieren
el: Εγκατάσταση πρόσθετου
es: Instalar plugin
fa: نصب افزونه
fi: Asenna lisäosa
fr: Installer un plugin
hu: Bővítmény telepítése
id: Instal Plugin
it: Installa plugin
ja: プラグインをインストール
ko: 플러그인 설치
ms: Pasang Plugin
nl: Plugin installeren
pt_br: Instalar plugin
ru: Установить плагин
sv: Installera plugin
th: ติดตั้งปลั๊กอิน
tr: Eklenti Yükle
vi: Cài đặt plugin
zh_hans: 安装插件
zh_hant: 安裝外掛

source: Install Skill
ar: تثبيت مهارة
da: Installér færdighed
de: Fähigkeit installieren
el: Εγκατάσταση δεξιότητας
es: Instalar habilidad
fa: نصب مهارت
fi: Asenna taito
fr: Installer une compétence
hu: Képesség telepítése
id: Instal Keahlian
it: Installa competenza
ja: スキルをインストール
ko: 스킬 설치
ms: Pasang Kemahiran
nl: Vaardigheid installeren
pt_br: Instalar habilidade
ru: Установить навык
sv: Installera färdighet
th: ติดตั้งทักษะ
tr: Yetenek Yükle
vi: Cài đặt kỹ năng
zh_hans: 安装技能
zh_hant: 安裝技能

source: Installation Complete!
ar: اكتمل التثبيت!
da: Installation fuldført!
de: Installation abgeschlossen!
el: Η εγκατάσταση ολοκληρώθηκε!
es: ¡Instalación completada!
fa: نصب کامل شد!
fi: Asennus valmis!
fr: Installation terminée !
hu: Telepítés kész!
id: Instalasi Selesai!
it: Installazione completata!
ja: インストール完了！
ko: 설치 완료!
ms: Pemasangan Selesai!
nl: Installatie voltooid!
pt_br: Instalação concluída!
ru: Установка завершена!
sv: Installationen är klar!
th: การติดตั้งเสร็จสมบูรณ์!
tr: Kurulum Tamamlandı!
vi: Cài đặt hoàn tất!
zh_hans: 安装完成！
zh_hant: 安裝完成！

source: Installation Failed
ar: فشل التثبيت
da: Installation mislykkedes
de: Installation fehlgeschlagen
el: Η εγκατάσταση απέτυχε
es: Instalación fallida
fa: نصب ناموفق بود
fi: Asennus epäonnistui
fr: Échec de l'installation
hu: A telepítés sikertelen
id: Instalasi Gagal
it: Installazione non riuscita
ja: インストール失敗
ko: 설치 실패
ms: Pemasangan Gagal
nl: Installatie mislukt
pt_br: Falha na instalação
ru: Ошибка установки
sv: Installationen misslyckades
th: การติดตั้งล้มเหลว
tr: Kurulum Başarısız
vi: Cài đặt thất bại
zh_hans: 安装失败
zh_hant: 安裝失敗

source: Installation Log
ar: سجل التثبيت
da: Installationslog
de: Installationsprotokoll
el: Αρχείο καταγραφής εγκατάστασης
es: Registro de instalación
fa: گزارش نصب
fi: Asennusloki
fr: Journal d'installation
hu: Telepítési napló
id: Log Instalasi
it: Log di installazione
ja: インストールログ
ko: 설치 로그
ms: Log Pemasangan
nl: Installatielogboek
pt_br: Registro de instalação
ru: Журнал установки
sv: Installationslogg
th: บันทึกการติดตั้ง
tr: Kurulum Günlüğü
vi: Nhật ký cài đặt
zh_hans: 安装日志
zh_hant: 安裝日誌
